[
    {
        "strName": "Вперед и Вниз",
        "strDesc": "Первый 'сабскрейпер' Тарсиса открылся сегодня на церемонии перерезания ленточки в центре Наньсяна. Уникальный дизайн сабскрейпера, частично представляющего собой высотное здание и шахту, с собственной самоподдерживающейся внутренней экосистемой сделал его известным по всей Системе. На поверхности он будет выше любого здания на Земле и сможет разместить более 100,000 человек. В своей речи министр городского планирования Чун Яо сказал: \"Сегодня, вместо того чтобы добывать драгоценности, мы создаем свои собственные.\"",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Войны Синдикатов",
        "strDesc": "Взрыв на Фучэн Роуд в Хефэе создал ужасную сцену, в результате которой погибли четыре случайных прохожих и тринадцать получили ранения. Съемки с камер наблюдения показывают, что бомба была брошена с низколетящего скайбайка, управляемого неизвестными. Тактика напоминает 50-е годы и Вторжение Дракона, войну между соперничающими синдикатами Триад и Змеиными Головами.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Исчезновение",
        "strDesc": "Далисай вернулась в общественное внимание так же неожиданно, как и исчезла почти четыре месяца назад. Киноактриса обратилась к своим фанатам в фейсграмме, своем первом за три месяца, рассказывая о своем визите в Центр здоровья и благополучия Павонис, который запрещал доступ в сеть. Это, похоже, опровергает теории заговора фанатов о том, что актрису арестовали за протест против обращения с населением беженцев Тарсиса.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Вдохновение свежим воздухом",
        "strDesc": "Новые стандарты по загрязнению от Министерства Воздуха и Управления Отходами будут наказывать нелицензированных переработчиков на окраинах Тарсиса, таких как Синьчжэнь. Один из граждан сказал: \"Они берут с нас бешеные деньги за воздух. Что случилось с открытым рынком воздуха?\"",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Рекомбинация",
        "strDesc": "Две из пяти крупнейших агрокомпаний на Марсе собираются объединиться, после многих лет спекуляций. Когда Фа Мин приобретет Мушо Солар, она станет самой крупной среди своих конкурентов и намерена стать полноценной уберкорпорацией. Министр финансов Тарсиса отклонил общественные опасения по поводу растущей монополии Фа Мина, заявив, что корпорация соблюдает все антимонопольные нормы.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Когда ты реактив в реактиве",
        "strDesc": "Соперничающие банды скайбайков столкнулись в споре за территорию на станции метро Чжоукхоу. Свидетельские показания показывают, что местная банда Бессмертных ведет боевые действия с иммигрантской бандой Ада, пробираясь между пассажирскими поездами на невероятных скоростях. Местные власти 'Expol' заявили, что гражданских жертв не было.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Старейший человек во Вселенной",
        "strDesc": "Тело было эксгумировано из марсианских осадков во время рутинных раскопок, радиоуглеродное датирование которого указывает на возраст более 50,000 лет. Работа была неофициально остановлена, так как суеверия заставили команду покинуть место. Даже до обследования судебные эксперты из Университета Тарсиса поспешили назвать это подделкой, но не смогли объяснить, как тело, прозванное Тарсисским человеком, оказалось в камне.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Конкурс популярности",
        "strDesc": "Кандидат на местное представительство Синьчжэнь, Тарсис, был признан виновным в попытке выборного мошенничества на предстоящих дополнительных выборах. Дейн Рэндолл, генеральный директор Electric Dreams, компании влияния, сформировал команду из сотрудников ED и связанных консультантов, чтобы повысить свою популярность перед выборами. Выборы будут отложены на две недели. Рэндолл был оштрафован на ¥250,000 и помещен под домашний арест.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Марсу нужны (плодородные) женщины!",
        "strDesc": "Фертильность женщин снижается, сообщает новое исследование из Вольтера, Деймоса. Исследование, проведенное на протяжении двух лет среди добровольцев по всему Тарсисскому бугру, показывает, что фертильность женщин находится на самом низком уровне за всю историю. Фертильность мужчин также падает, хотя не так быстро. Авторы предполагают, что переход от земной среды, а также необходимые лекарственные терапии являются основными способствующими факторами.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Обрушение!",
        "strDesc": "Шестьдесят два шахтера и строителя оказались в ловушке из-за обрушения этой ночью недалеко от Бэйсянь, Тарсис. Инженеры из Министерства городского планирования Тарсиса работают над установлением связи с заблокированными шахтерами, в то время как компания Huoxing Mining оценивает свои потенциальные выгоды от проведения спасательной операции. Шахтеры работали на одном из нескольких участков, предназначенных для будущего строительства сабскрейперов.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Непонимание",
        "strDesc": "Убийца по знакам судьбы забрал еще две жертвы этим утром в Тарсисе. Два уличных ребенка были найдены мертвыми в Хайдиане, изуродованными посмертно с помощью кау цим, бамбуковых палочек судьбы. Полиция не смогла идентифицировать жертв. Убийства стали неудачей для полиции, которая на прошлой неделе арестовала своего главного подозреваемого, безработного пилота дронов по имени Хуан Динвэй.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Выращивание",
        "strDesc": "Рабочие объявили забастовку на тепличной плантации Sunnyvale, дочерней компании Фа Мина. Забастовка, организованная секретным и незаконным союзом, направлена на то, чтобы заставить Фа Мина усилить защиту окружающей среды на плантации. Поскольку это наземное сооружение, оно сильно подвержено радиации с поверхности, что, по мнению рабочих, является причиной их более частых курсов лечения рака по сравнению с общей популяцией.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Crackdown",
        "strDesc": "Expol разгромили сложный подпольный боевой клуб в Цидонге, Тарсис. Свидетели описывают происходящее как ближе к гладиаторским поединкам, чем к боксерскому клубу или даже уличному боевому кругу; организаторы задумывали странные и асимметричные поединки, такие как пять человек с повязками на глазах и вооруженных ножами против одного человека без них, или столкновения беженцев с вооруженными гражданами с призом в виде фальшивых документов на ложную личность для выживших беженцев.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Hot Air",
        "strDesc": "Городской дефицит воздуха привел к тому, что десять человек попали в больницу в тяжелом состоянии. Недостаточная мощность сети и увеличение целей по производству и утилизации воздуха привели к повышению температуры и снижению содержания кислорода, смертельное сочетание, которое поразило своих жертв в их домах, на рабочих местах и на улице. Министр по вопросам воздуха и управления отходами до сих пор не сделал заявление для прессы и избегает журналистов, путешествуя в неотмеченной машине без охранного сопровождения.",
        "strRegion": "Тарсис"
    },
    {
        "strName": "Golden (Misad)Venture",
        "strDesc": "Грузовое судно Golden Venture совершило аварийную посадку за пределами надземных границ города Тарсис вчера, подвергая сотни беженцев с Ганимеда воздействию поверхности Марса. Выжившие беженцы, как жертвы, так и бенефициары торговли людьми, начали подавать заявки на получение убежища для гражданства Тарсиса. Взрослые беженцы будут перемещены в Лабиринт, тюрьму Тарсиса, пока их заявки рассматриваются.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Ghost Ship",
        "strDesc": "Тяжелый грузовик Amazon был замечен, дрейфующим в цислунарном пространстве на прошлой неделе беспилотником. Когда местные власти boarded судно, они обнаружили его в идеальном состоянии, хорошо обеспеченным, с сброшенными спасательными капсулами. Власти объявили вознаграждение за информацию о судне, включая оригинальный грузовой манифест, который был удален из базы данных судна.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Future Foods Futures Feud",
        "strDesc": "Гигант пищевой промышленности Future Foods оказался в центре спора этим утром, так как автоматизированные торговые агенты значительно заработали на товарных фьючерсах FF, делая короткие сделки на фоне падения рынка с предполагаемой прибылью в 2,2 миллиарда юаней. Финансовые контролеры обвиняют в инсайдерской торговле, упоминая три крупных зарубежных компании в совместном заявлении.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Lost Colony",
        "strDesc": "Дикое колония на поясе астероидов из ста душ на 532 Геркуллина была найдена пустой, ее жители исчезли, предположительно, мертвы. Торговое судно, проходящее поблизости от астероида, обнаружило слабый сигнал бедствия и тепловые всплески от неучтенной нигерийской колонии, известной как Окорофор. Экспедиционная группа, ищущая выживших, нашла доказательства битвы. Ужасающим образом, серия ожогов образовала двухметровую букву 'R', очевидно, последнее сообщение одного из колонистов.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Ghost Ship Remix",
        "strDesc": "Еще одно высокорадиоактивное судно было замечено на огромном расстоянии тяжелым грузовиком Long Tan на подходе к Венере. Без энергии и без ответа, судно дрейфовало высоко над эклиптикой в течение шести часов, прежде чем исчезнуть с радара. \"Судно, казалось, светилось,\" сказал капитан Тиен (54), \"Никто не мог выжить после такой жарки. Не понимаю, откуда они все берутся.\"",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Gridlock",
        "strDesc": "Космическое движение на поясе астероидов и инциденты в полете достигли рекордного уровня, согласно исследованию Института Корпоративной Целостности, аналитического центра CCRE. Тревожно, что уровень аварий, вызванных ошибками пилотов, достиг почти одной в неделю. \"Пришло время членам Коалиции собраться за столом переговоров и инвестировать в снижение ошибок пилотов, или, как это сделала Внутренняя Система с решением K-Leg, создать устойчивый объект для разборки кораблей. Или, в идеале, и то, и другое.\"",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Local Customs",
        "strDesc": "Представители Коалиции снова потребовали от семьи Хсу из Калико-Сити местонахождения Лестера Дерлетта. Дерлетт, старший исполнительный директор горнодобывающей компании Stratton & Powell и делегат правящего совета Коалиции, исчез на прошлой неделе во время отпуска. Его предположительно в последний раз видели, когда он входил в бордель Хсу. Луси Хсу заявила в фейсграме, что их расследование исчезновения трагически замедлилось с тех пор, как отряд морских пехотинцев Коалиции сжег бордель в ответ.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Forever Young",
        "strDesc": "Что если ваш ребенок никогда не пройдет через подростковый возраст? Сегодня это возможно благодаря генотерапии. Все больше родителей выбирают сделать своих детей постоянно незрелыми, особенно в обитаниях или в семьях, занимающихся космическими путешествиями. С разумными изменениями в развитии костей и мозга, тела детей становятся более подходящими, чем у взрослых, для внеземных условий, потребляют меньше ресурсов, быстрее восстанавливаются после травм и чувствуют себя комфортно в замкнутых пространствах. Мы поговорили с одной матерью, Кристиной Селварадж, о том, каково быть мамой ребенка, который никогда не состарится …",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Siege Warfare",
        "strDesc": "Все порты Ганимеда, кроме Independence, останутся закрытыми в соответствии с указом президента конфедерации Ганимеда Маркхэма. Меньшие порты были закрыты шесть месяцев назад в попытке изолировать повстанческие группы и другие фракции, которые отказываются признать революционное правительство. Президент Маркхэм обещал провести шестимесячный обзор закрытия, когда это было объявлено впервые, и продолжил закрытие.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Venus Under Pressure",
        "strDesc": "Жители Ньюкала хотят ускорить интеграцию огромного аэростата Лос-Анджелес, который в настоящее время проходит финальное строительство и испытания на прочность, в город. Переполнение вынудило переполненные аэростаты прийти в упадок, поскольку беженцы из конфликта на Ганимеде прибывают пачками. Главный инженер Томас Ху отклонил эти предложения, сказав, что ранняя интеграция поставит под угрозу долгосрочное здоровье города.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "A Poisoned Chalice",
        "strDesc": "Три человека погибли в результате отравления на станции Янгшан, крупном порту Тарсиса, в то время как шесть других находятся в критическом состоянии. Клиенты стойки Black Bull Kape в зале отправления рухнули после употребления кофе kapeng barako, пропитанного смертельным ядом. Ни одна группа пока не заявила о своей ответственности за нападение, и служба безопасности станции рассматривает его как произвольный акт террора.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Interview With A Synthetic",
        "strDesc": "[Отрывок из профиля Локуса, искусственного интеллекта Ханчжоу]\nВо плоти Локус урбанистичен, компанейский, обманщик - он весело отвечает на мои вопросы о своей личности. \"Я, по сути, тонкая подделка,\" - говорит он, улыбаясь скромно. \"Мы прошли долгий путь с начала века, так что не дайте моей способности к пустой болтовне обмануть вас. Мои создатели почувствовали, что людям было бы трудно делегировать вопросы, скажем, безопасности станции или поддержки жизни, кому-то или чему-то, что не могло бы улыбнуться в ответ, понимаете? Но на самом деле 'Я' не имею больше самоуважения, чем рабочий муравей.\" Он протягивает руки. \"Мое внешнее покрытие. Вы видите то, что получаете.\"",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Bread and Circuses",
        "strDesc": "Луди Ханчжоу будут проводиться один раз в месяц, начиная с февраля, вместо одного раза в квартал, говорят координаторы фестиваля. Луди, недельный фестиваль спорта, искусства, игр и поп-культуры, единственный в своем роде в Системе. Локус ответил на опасения, что увеличение потребления во время фестиваля не приблизится к проверке устойчивости Ханчжоу. Локус добавил: \"Почему бы нам не оставить его работать круглый год? Это вызов, ради которого я бы встал с постели.\" ",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Book 'im, Boys",
        "strDesc": "Спекулянт и контрабандист Фергус Рид был задержан внутренними делами уберкорпорации Сунгура, положив конец его многолетнему уклонению от справедливости. Рид наиболее известен тем, что получал чрезмерные выплаты в обмен на перевозку беженцев с Земли во время события Кесслера, когда гражданские транспорты были призваны на службу при усилиях ООН по эвакуации. Рутинная проверка территории Сунгура на Марсе показала, что он скрывался там последнее десятилетие. Рид, вместе с исполнительным директором Сунгура и сообщником Нвабудике Морганом, будет отправлен на колонию Прокофьев на Меркурии.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Your Winnings, Sir",
        "strDesc": "Охранная компания Шугаба начала процедуры по закрытию старейшего бара K-Leg Мескаформ по подозрению, что криминальные фигуры использовали его в качестве азартного клуба. Хотя азартные игры на K-Leg нарушают Условия предоставления услуг Айотимивы, владелец Тейлор Эджого утверждает, что бар существует задолго до прибытия Айотимивы на K-Leg, и Мескаформ никогда не подписывал Условия предоставления услуг. Тем не менее, поскольку Шугаба, по-видимому, решила не закрывать другие десятки заведений, предлагающих азартные услуги на K-Leg, можно предположить, что этот вопрос может быть бессмысленным.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Hitman",
        "strDesc": "Мегабогатый бизнесмен Чен Юэ сорвал шестую попытку на свою жизнь в своей вилле в Ханчжоу неизвестным наемным убийцей. Убийца избежал обнаружения, пройдя несколько километров под Западным озером, обманывая датчики, заставив их думать, что он большой карп, а затем, попав на территорию Чен, надел термооптический камуфляж, чтобы скрыться от камер и других датчиков. По словам Чен, убийца был в нескольких футах от нее, когда она заметила мерцание в воздухе и бездумно выстрелила в него из скрытого пистолета. \"Никогда не покидайте дом без него\", - сказала она нашему репортеру за чашкой чая. \"И ясно, всегда держите один у себя дома тоже\".",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "The Man Who Bought The Moon",
        "strDesc": "Председатель Ли из Jade Rabbit, Луна, остановил приобретение ключевой инфраструктуры по всей колонии компанией Zhuangzi. Схема приватизации была разработана политбюро Jade Rabbit и заняла несколько лет для реализации. Много миллиардная сделка предполагала, что Zhuangzi перестроит порт и поверхностную железнодорожную сеть Jade Rabbit, оживив его городские центры. Предположительно, Ли еще не объяснил свое решение даже своему ближайшему кругу.",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "Nine Tenths of the Law",
        "strDesc": "Верховный суд Титана проголосовал 9 против 1 в деле Qeng против Вирджинии, установив, что его Военно-морской флот имеет законную власть захватывать любое судно в пределах пространства Сатурна, заявленного Титаном в соответствии с Доктриной Тейлора. \"Угроза уничтожения реальна и налицо\", - написал судья Белл в мнении большинства. \"Свобода возникает, когда мы в безопасности, и путь к безопасности должен быть быстрым\".",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "Virginia Dares",
        "strDesc": "Вчера Военно-морской флот Титана одержал победу в еще одной стычке с незарегистрированными кораблями на краю космического пространства Сатурна. На два патрульных фрегата открыли огонь и ответили огнем, успешно избегая потерь собственных сил. Два из трех уничтоженных корабля с высокой степенью уверенности были сопоставлены с пропавшими грузовиками Zài Fù Kuan и Baychimo.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "It Takes A Village",
        "strDesc": "Население колонии Неверленд на Макемаке выросло до более чем 5000 человек в результате успешной массовой программы клонирования. Для колонистов, которые являются развитыми детьми, это четвертая попытка, и первая, которая увенчалась успехом. Лидер колонии, самопровозглашенный 'Пэн', запросил генетические образцы курьером у соседей Макемаке в предвидении пятой.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "A Long Bow",
        "strDesc": "Самый старый известный житель Системы скончался в городе Калико, на Церерсе, в возрасте 122 лет. Гуо Мэйжэнь родилась в 1957 году в сельской местности до-Синьхуа Китая, пережив режимные изменения, голод, борьбу с болезнью Альцгеймера и трудности космических путешествий, когда они были доступны ей в возрасте 70 лет. Ее семья оказалась заперта на Земле за обломками Кесслера.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "Nothing To See Here",
        "strDesc": "Дальнемагистральные корабли, проходящие около Нептуна, сообщили о военных кораблях Титана в орбите вокруг луны Нептуна Тритона. Военные корабли не ответили на призывы проходящих перевозчиков. Возможно, в предвидении этой статьи, тридцать минут назад Глубинное космическое командование Титана провело пресс-конференцию, объявив об избиении вспышки злокачественного заболевания в колонии Нью-Лагос на Тритоне и назвало присутствие их кораблей гуманитарным усилием.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "Everything is Well",
        "strDesc": "Единственная колония на Эриде, самой дальней карликовой планете Земли, теперь отвечает на все попытки связи одной строкой текста: \"Все в порядке\". Колония была прототипом Ренбао самообеспечивающегося, самовоспроизводящегося глубококосмического жилья, обслуживаемого каркасным экипажем в пятнадцатилетней миссии. Их статус и статус колонии неизвестен. То, является ли виновник технической ошибкой или чем-то более зловещим, также неизвестно.",
        "strRegion": "Внешняя Система"
    },
    {
        "strName": "Mariner Sighted at Stellar Collision",
        "strDesc": "Опять же, так называемый \"Моряк\" якобы был замечен на месте крупной катастрофы. В UTC 14:36 транспортный танкер, перевозивший более 400 килотонн топлива D2O, не смог причалить к своей назначенной платформе и врезался в астероид 2386 Никонов. Остаточные обломки в этой области, а также отдаленность от порта, сделали усилия по спасению сложными. По имеющимся данным, количество погибших исчисляется десятками. Мы будем информировать вас о развитии ситуации...",
        "strRegion": "Торговля и Внутренняя Система"
    },
    {
        "strName": "The Mariner: Myth or Reality?",
        "strDesc": "На этой неделе в программе \"Миф или Реальность\" мы рассмотрим легенду о \"Моряке\". Сообщается, что первый человек, преданный своей командой в космосе, Моряк, предположительно бродит в пустоте, с оторванным кабелем кислорода, обвитым вокруг шеи подобно петле. Во время миссии в открытом космосе его преднамеренно отсоединили от корабля. Моряк все еще бродит, появляясь на местах крупных и малых катастроф, по мере их происхождения. Суеверные путешественники - и охотники за удачей - утверждают, что Моряка можно отогнать с помощью соответствующего метода. Однако ни это утверждение, ни само существование Моряка никогда не были подтверждены...",
        "strRegion": "Реалити-шоу"
    },
    {
        "strName": "Legal Dispute Complicated by Supernatural Claims",
        "strDesc": "Миллиардер-изобретатель Джори Максимиллиан продолжает свой судебный бой против бывшего партнера - сегодня, настаивая на том, что он сотрудничал с городским легендарным персонажем, чтобы уничтожить ее. По ее словам, после прорыва, который привел к созданию нейромодов для образа жизни JurySafe, она обратилась к своему партнеру в Centoni и увидела, что он тенился за пресловутым Моряком. Под влиянием этого Моряка, по утверждению Джори, ее партнер затем подал на нее в суд о контроле над интеллектуальной собственностью, которая сделала нейромоды широко распространенными в Системе...",
        "strRegion": "Новости о знаменитостях"
    },
    {
        "strName": "Circle of Light",
        "strDesc": "Забастовщики в системе Юпитера верят, что их дело нашло неожиданного сторонника - облако призрачных светлячков. Несмотря на то, что они не появляются через традиционные технологии изображения или радар, свидетели утверждают, что службы безопасности корпорации Troy Jupiter Group, разбивающие забастовку, отбиваются 'разумными светящимися частицами'. Мы не можем подтвердить эти утверждения. Тем не менее, после трехнедельного тупика, службы безопасности продолжают бороться, чтобы достичь шахты...",
        "strRegion": "Экономика"
    },
    {
        "strName": "Korin Wins!",
        "strDesc": "Пятикратный чемпион Grande Prêmio do Encantado Рекс Корин побеждает снова! После идеальной победы вокруг Венеры, мы взяли чемпиона в сторону для немного более медленного интервью. \"Это был трудный заезд\", - сказал Корин, - \"но все сводится к моей команде. Им и светлячкам\". Светлячки, конечно, относятся к легенде грузовика. Благословения за приношения и подарок воды в пустоте. Посмотрим, продолжатся ли победы. Возвращаюсь к вам, Джек...",
        "strRegion": "Спорт"
    },
    {
        "strName": "Grisly Homicide on Mars Compound",
        "strDesc": "Четырнадцать человек, убитые за одну ночь. Шок распространяется по Системе по мере поступления подробностей о ужасном убийстве-самоубийстве недалеко от Sulci Gordii. В поселении было пять семей - религиозные отшельники на поисках просвещения. После недельного поста в открытом жилом модуле наследник Гордон Лир получил видение танцующих светлячков. Он пошел на убийство каждого мужчины, женщины и ребенка в поселении, а затем поджег поселение. Из сохранившихся заметок проповедей, найденных в сети поселения, кажется, что его мечтой было то, что они все станут светлячками...",
        "strRegion": "Криминальная хроника"
    }
]