[
    {
        "strName": "TipGameplayGasCursor",
        "strBody": "Совет по игровому процессу:\n\nЗначения газа отображаются только на курсоре, когда они находятся на опасных уровнях.\n\nНажатие 'G' (горячая клавиша по умолчанию) включает отображение значений газа постоянно.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayAtmoSafe",
        "strBody": "Совет по игровому процессу:\n\nАтмосфера должна содержать примерно 20 кПа O2, чтобы быть безопасной для дыхания людьми, и минимальное количество CO2.\n\nN2 является необязательным, но многие судна поддерживают 80 кПа N2 в смеси, чтобы соответствовать атмосфере, похожей на земную, и минимизировать риск пожара.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayChargers",
        "strBody": "Совет по игровому процессу:\n\nУ большинства брендов инструментов есть соответствующий зарядный устройство.\n\nБатареи перезаряжаются со временем, когда находятся в инвентаре активного зарядного устройства.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplaySinks",
        "strBody": "Совет по игровому процессу:\n\nВодные сумки можно пополнить в раковинах.\n\nВыберите раковину, держа пустую сумку, чтобы получить возможность налить воду.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayCombat1",
        "strBody": "Совет по игровому процессу:\n\nЭкипировка оружия в руке дает доступ к их уникальным атакам.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayEmbassyKiosk",
        "strBody": "Совет по игровому процессу:\n\nДля подходящих заявителей (и за правильную цену) киоски посольств в коммерческом районе OKLG предлагают юридический статус в представленных колониях Системы.\n\nИспользуйте транзитный киоск, чтобы добраться до другого района, и ищите ряд киосков посольств.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayFactions",
        "strBody": "Совет по игровому процессу:\n\nНекоторые фракции изначально враждебны ко всем.\n\nЧем более негативные ваши отношения с фракцией, тем более вероятно, что на вас нападут!",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayMedKiosk",
        "strBody": "Совет по игровому процессу:\n\nВ коммерческом районе OKLG есть киоск Van Buren, предлагающий медицинские услуги и лечения.\n\nИспользуйте транзитный киоск, чтобы добраться до другого района, и ищите красный киоск.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayMTTDeselect",
        "strBody": "Совет по игровому процессу:\n\nЧтобы отменить выбор предмета в игровом мире, щелкните левой кнопкой мыши (по умолчанию) на выбранном предмете.\n\nЩелчок правой кнопкой мыши (по умолчанию) несколько раз по предмету будет переключать выбор между всеми предметами на этой плитке.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayQABHotkeys",
        "strBody": "Совет по игровому процессу:\n\n'Кнопки быстрого действия' (QAB) появятся внизу экрана, когда вы щелкнете правой кнопкой мыши на любом предмете в игре.\n\nВы можете либо щелкнуть по ним мышью, либо использовать их назначенные горячие клавиши (по умолчанию 1-4) для их выполнения.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayReactorManual",
        "strBody": "Совет по игровому процессу:\n\nИщете руководство по реакторам? Проверьте руководство в меню Esc или главном меню игры.\n\nТакже его можно найти как игровую книгу или иногда как 3-частичные добываемые файлы данных на жестких дисках навигационной станции.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayZones",
        "strBody": "Совет по игровому процессу:\n\nСоздавайте зоны на своем корабле, чтобы запретить NPC проходить, продавать предметы в зоне непосредственно торговцам или организовать хранение по категориям.\n\nНажатие 'N' (горячая клавиша по умолчанию) откроет интерфейс управления зонами.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayClickDials",
        "strBody": "Совет по игровому процессу:\n\nВам не нужно вращать циферблаты движением мыши. Просто нажмите L+Click на любом циферблате, чтобы повернуть его один раз против часовой стрелки, или R+Click, чтобы повернуть по часовой стрелке (горячие клавиши по умолчанию).",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayWearTearHotkey",
        "strBody": "Совет по игровому процессу:\n\nНажатие 'X' (горячая клавиша по умолчанию) включает отображение информации о повреждениях на курсоре.\n\nЭто позволяет быстро идентифицировать поврежденные и изношенные детали, даже если они скрыты под другими предметами.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayWhenInDoubtPause",
        "strBody": "Совет по игровому процессу:\n\nКогда в сомнении, ставьте на паузу.\n\nВ Ostranauts много деталей, которые нужно учитывать, и каждое решение имеет значение. Но время в ваших руках, и вы можете приостановить (или замедлить время), чтобы сделать паузу, когда захотите.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayLegalStatusHousing",
        "strBody": "Совет по игровому процессу:\n\nХотите бесплатную парковку для запасного корабля? Получение юридического статуса в колонии может открыть возможности для аренды жилья и бесплатной частной стоянки.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayGravityFalls",
        "strBody": "Совет по игровому процессу:\n\nНе оставляйте инструменты или членов экипажа на улице во время маневров с высоким ускорением или рядом с гравитационным колодцем. Высокие силы G фактически выбросят свободные внешние предметы.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayDatafilesOpen",
        "strBody": "Совет по игровому процессу:\n\nМногие файлы данных предлагают дополнительную информацию, изображения или перекрестные ссылки, если вы откроете их с помощью PDA, терминала или навигационной станции.\n\nДанные навигационной станции также могут быть переданы на новую навигационную станцию таким образом.",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipGameplayAtmosphericFlight",
        "strBody": "Совет по игровому процессу:\n\nУправление в атмосфере значительно отличается от управления в нулевой гравитации. Попробуйте добавить аэродинамические стены (для подъемной силы и уменьшения сопротивления) или электрические роторы (которые лучше работают в газах с высокой плотностью).",
        "strCategory": "gameplay"
    },
    {
        "strName": "TipCommunityAskForHelp",
        "strBody": "Совет сообщества:\n\nДаже лучшие игроки иногда просят о помощи.\n\nСоциальные каналы Blue Bottle Games открыты для игроков как новых, так и старых!",
        "strCategory": "community"
    },
    {
        "strName": "TipCommunityDevQuestions",
        "strBody": "Совет сообщества:\n\nРазработчики Blue Bottle Games любят отвечать на вопросы об игре и ее лоре!",
        "strCategory": "community"
    },
    {
        "strName": "TipCommunityNS",
        "strBody": "Совет сообщества:\n\nOstranauts создана тем же разработчиком (и происходит в той же вселенной), что и NEO Scavenger!",
        "strCategory": "community"
    },
    {
        "strName": "TipLoreStartDate",
        "strBody": "Фрагмент лора:\n\nOstranauts происходит в 2079 году, после того как каскад абляции сделал орбиту Земли слишком опасной для пересечения.",
        "strCategory": "lore"
    },
    {
        "strName": "TipLoreCassetteFuturism",
        "strBody": "Фрагмент лора:\n\nЭстетика Ostranauts иногда называется \"Кассетным футуризмом.\"\n\n(Термин, который разработчики узнали только недавно!)",
        "strCategory": "lore"
    },
    {
        "strName": "TipLoreFixer1",
        "strBody": "Фрагмент лора:\n\nСуществуют слухи о черном рынке, где трейдер покупает и продает детали кораблей по лучшим ценам, чем в киосках порта, где-то на станции OKLG.",
        "strCategory": "lore"
    },
    {
        "strName": "TipLoreFixer2",
        "strBody": "Фрагмент лора:\n\nГаваньщик Адеями решительно отрицает существование черного рынка на станции OKLG.\n\n\"Я управляю строгим кораблем. Единственные крысы здесь - это те, кого я держу в качестве домашних животных\".",
        "strCategory": "lore"
    }
]