[
    {
        "strName": "Онейротикс Далисай",
        "strDesc": "Она — всё для вас\nДалисай — это девушка вашей мечты. Испытайте одну романтическую ночь с Далисай в Садовых Терасах Ханчжоу. Сможете ли вы очаровать ослепительную актрису до полуночи? Попробуйте новую мечту от Онейротикс сегодня."
    },
    {
        "strName": "Бездна: Личностные Матрицы Знаменитых Психопатов",
        "strDesc": "Подпишитесь на Бездна: Личностные Матрицы Знаменитых Психопатов. Установка этого месяца: станьте Аякой Ито, серийной каннибалкой, которая ела своих жертв живьем..."
    },
    {
        "strName": "Чан Рак Хун",
        "strDesc": "Не дайте себя обмануть!! Иностранцам в Калико Сити нужен добросердечный гражданин в качестве гида, НО!!!! Не платите просто любому молодому улыбающемуся человеку на набережной — мошенников полно!! Входит Чан Рак Хун, чтобы предложить услуги гида по ФИКСИРОВАННЫМ ЦЕНАМ с гарантией вашей безопасности!!! Чан Рак Хун — лучше быть в безопасности, чем потом жалеть!!"
    },
    {
        "strName": "Филипп Барри",
        "strDesc": "Можете ли вы управлять людьми, как сенсорным экраном?\nВаша покойная бабушка ругает вас за плохие привычки?\nКогда-нибудь оказывались внутри кота?\nВы можете быть ПСИХИЧЕСКИМ.\nДоктор Филипп Барри проводит тестирование всех желающих на ПСИОНИЧЕСКУЮ АПТИТУДУ. Свяжитесь с ним или одним из его учеников на Марсе, Венере или Церере и ПРОЙДИТЕ ТЕСТ СЕГОДНЯ."
    },
    {
        "strName": "БрейкБет",
        "strDesc": "Фанаты Брейк-аута! Ваша команда впереди на пять очков в первые пять минут? ВЫ ПОБЕДИЛИ. Пять фолов за первые пять минут? ВЫ ПОБЕДИЛИ. Пять сломанных пальцев за одну игру? ВЫ ПОБЕДИЛИ. Все эти ставки и многое другое, чтобы отпраздновать большой юбилей Тарсиса — 50 лет с момента высадки. БрейкБет: Не просто равняйте, выходите и выигрывайте по-крупному!"
    },
    {
        "strName": "Группа Пенумбра",
        "strDesc": "Убивать людей похоже на зарабатывание денег: первый миллион самый трудный. Но если у вас уже много денег и есть определенные проблемы с единственным решением, свяжитесь с Группой Пенумбра. Рассмотрите наш пакет Двойного Удара и убейте партнера вашей цели за полцены; или, возможно, нашу Гарантию Скорпиона, где вы назначаете человека, которого следует убить в случае вашей смерти."
    },
    {
        "strName": "Голографические Вафли",
        "strDesc": "Голографические Вафли: такие тонкие, что в них нет ничего!"
    },
    {
        "strName": "Дегустация Молодого Сэра В Чашке",
        "strDesc": "Дегустация Молодого Сэра В Чашке: изысканная еда для изысканных малышей. Новинка от Nestégg."
    },
    {
        "strName": "Крупа Большого Хруста",
        "strDesc": "Крупа Большого Хруста: сингулярность вкуса."
    },
    {
        "strName": "Чай Пинингов",
        "strDesc": "Чай Пинингов: средство от тоски по дому."
    },
    {
        "strName": "Хлопья Дали",
        "strDesc": "Хлопья Дали: Крупа, которая сюрреалистична! 100 мкг псилоцибина на порцию."
    },
    {
        "strName": "Оптика Вебера",
        "strDesc": "Оптика Вебера: Точность, которую вы можете видеть."
    },
    {
        "strName": "Лазерная Паяльная Горелка Вебера",
        "strDesc": "Лазерная Паяльная Горелка Вебера: С Вебером за вами вы можете идти куда угодно."
    },
    {
        "strName": "Лазерная Горелка Вебера",
        "strDesc": "Лазерная Горелка Вебера: Резка. Пайка. Сварка. Сила в ваших руках."
    },
    {
        "strName": "Смартфон Renbao Portal 3",
        "strDesc": "Смартфон Renbao Portal 3: Теперь Портал думает вместе с вами!"
    },
    {
        "strName": "Планшет Renbao Lattice",
        "strDesc": "Планшет Renbao Lattice: Он просто работает, так что вам не нужно."
    },
    {
        "strName": "Зоотовары Хюн Ли",
        "strDesc": "Зоотовары Хюн Ли: Не спрашивайте, почему. Спрашивайте 'почему у меня его нет?'"
    },
    {
        "strName": "Собака Данных Хюн Ли",
        "strDesc": "Собака Данных Хюн Ли: Вмещает все ваши данные в одной собаке!"
    },
    {
        "strName": "Складной Кот Хюн Ли",
        "strDesc": "Складной Кот Хюн Ли: Складывается в сумку для удобства переноски."
    },
    {
        "strName": "Экологическая Рыба Хюн Ли",
        "strDesc": "Экологическая Рыба Хюн Ли: Увольте мальчика для бассейна. Экологическая Рыба ест вашу грязь, чтобы выжить!"
    },
    {
        "strName": "Боевая Лисица Хюн Ли",
        "strDesc": "Боевая Лисица Хюн Ли: Единственный шарф, который защищает вас от холода И потенциальных грабителей."
    },
    {
        "strName": "Ринооктопус Хюн Ли",
        "strDesc": "Ринооктопус Хюн Ли: Мы были достаточно безумны, чтобы создать его, а вы достаточно безумны, чтобы купить его."
    },
    {
        "strName": "Автомобили Воздушного Движения Лэнгдона-Филлипса",
        "strDesc": "Автомобили Воздушного Движения Лэнгдона-Филлипса: Классический американский дизайн. Классическое китайское производство."
    },
    {
        "strName": "L-P Даймондбек",
        "strDesc": "L-P Даймондбек: Бронированный 3 см запатентованной Наноуглеродной обшивкой и с бортовой жизнеобеспечением, которое длится до 3 часов. Доберитесь туда. Пройдите сквозь."
    },
    {
        "strName": "Компания Зеленой Энергии",
        "strDesc": "Компания Зеленой Энергии: Опиаты для масс. Бензо для всех остальных."
    },
    {
        "strName": "Дамасская Роза",
        "strDesc": "Дамасская Роза: подавайте с легким джазом, мороженым и одеялом для максимального эффекта."
    },
    {
        "strName": "Лайм и Кокос",
        "strDesc": "Лайм и Кокос: Наш индика-сорт для облегчения любой боли!"
    }
]